Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.noCountry
source: Your country flag comes from identity verification. Verify to unlock My Country.
ar: علم بلدك يأتي من التحقق من الهوية. أكمل التوثيق لفتح بلدي.
bn: আপনার দেশের পতাকা পরিচয় যাচাই থেকে আসে। আমার দেশ চালু করতে ভেরিফাই করুন।
ca: La bandera del teu país prové de la verificació d'identitat. Verifica't per desbloquejar El meu país.
cs: Vlajka tvé země pochází z ověření totožnosti. Ověř se, abys odemkl Mou zemi.
da: Dit landeflag kommer fra identitetsverificeringen. Verificér for at låse Mit land op.
de: Deine Landesflagge stammt aus der Identitätsprüfung. Verifiziere dich, um Mein Land freizuschalten.
el: Η σημαία της χώρας σου προέρχεται από την επαλήθευση ταυτότητας. Επαληθεύσου για να ξεκλειδώσεις το Η χώρα μου.
es: La bandera de tu país procede de la verificación de identidad. Verifícate para desbloquear Mi país.
fi: Maasi lippu tulee henkilöllisyyden vahvistuksesta. Vahvista avataksesi Oma maa.
fr: Le drapeau de votre pays provient de la vérification d’identité. Vérifiez-vous pour débloquer Mon pays.
he: דגל המדינה שלך מגיע מאימות הזהות. אמת כדי לפתוח את המדינה שלי.
hi: आपके देश का झंडा पहचान सत्यापन से आता है। "मेरा देश" खोलने के लिए सत्यापित करें।
hr: Zastava tvoje zemlje dolazi iz provjere identiteta. Potvrdi se da bi otključao/la Moju zemlju.
hu: Az országzászlód a személyazonosság-hitelesítésből származik. Hitelesíts a Saját ország feloldásához.
id: Bendera negaramu berasal dari verifikasi identitas. Verifikasi untuk membuka Negaraku.
it: La bandiera del tuo paese deriva dalla verifica d'identità. Verificati per sbloccare Il mio paese.
ja: 国旗は本人確認によって決まります。認証すると「自分の国」が使えるようになります。
ko: 국가 깃발은 신원 인증에서 가져와요. 인증하면 내 국가를 사용할 수 있어요.
ml: നിങ്ങളുടെ രാജ്യത്തിന്റെ പതാക ഐഡന്റിറ്റി പരിശോധനയിൽ നിന്നാണ് ലഭിക്കുന്നത്. എന്റെ രാജ്യം തുറക്കാൻ പരിശോധിക്കുക.
ms: Bendera negara anda datang daripada pengesahan identiti. Sahkan untuk membuka Negara Saya.
nb: Landsflagget ditt kommer fra identitetsverifiseringen. Verifiser deg for å låse opp Mitt land.
nl: Je landvlag komt van de identiteitsverificatie. Verifieer om Mijn land te ontgrendelen.
pl: Flaga Twojego kraju pochodzi z weryfikacji tożsamości. Zweryfikuj się, aby odblokować Mój kraj.
pt_br: A bandeira do seu país vem da verificação de identidade. Verifique-se para liberar Meu país.
pt_pt: A bandeira do seu país vem da verificação de identidade. Verifique-se para desbloquear O meu país.
ro: Steagul țării tale provine din verificarea identității. Verifică-te pentru a debloca Țara mea.
ru: Флаг вашей страны берётся из проверки личности. Пройдите проверку, чтобы открыть «Моя страна».
sk: Vlajka tvojej krajiny pochádza z overenia totožnosti. Over sa a odomkni Moja krajina.
sv: Flaggan för ditt land kommer från identitetsverifieringen. Verifiera dig för att låsa upp Mitt land.
ta: உங்கள் நாட்டுக் கொடி அடையாளச் சரிபார்ப்பிலிருந்து வருகிறது. என் நாடு ஐத் திறக்க சரிபாருங்கள்.
te: మీ దేశ జెండా గుర్తింపు ధృవీకరణ నుండి వస్తుంది. నా దేశాన్ని అన్‌లాక్ చేయడానికి ధృవీకరించండి.
th: ธงประเทศของคุณมาจากการยืนยันตัวตน ยืนยันตัวตนเพื่อปลดล็อกประเทศของฉัน
tr: Ülke bayrağınız kimlik doğrulamasından gelir. Ülkem'in kilidini açmak için doğrulayın.
uk: Прапор вашої країни походить із верифікації особи. Пройдіть верифікацію, щоб розблокувати «Моя країна».
ur: آپ کے ملک کا جھنڈا شناخت کی تصدیق سے آتا ہے۔ میرا ملک کھولنے کے لیے تصدیق کریں۔
vi: Cờ quốc gia của bạn đến từ xác minh danh tính. Hãy xác minh để mở khóa Quốc gia của tôi.
zh_hans: 你的国家旗帜来自身份验证。完成验证即可解锁“我的国家”。
zh_hant: 你的國家旗幟來自身分驗證。完成驗證即可使用「我的國家」。

# error.notAMember
source: This community is for its members.
ar: هذا المجتمع لأعضائه.
bn: এই কমিউনিটি শুধু এর সদস্যদের জন্য।
ca: Aquesta comunitat és per als seus membres.
cs: Tato komunita je pro její členy.
da: Dette fællesskab er for dets medlemmer.
de: Diese Community ist nur für ihre Mitglieder.
el: Αυτή η κοινότητα είναι για τα μέλη της.
es: Esta comunidad es solo para sus miembros.
fi: Tämä yhteisö on jäsenilleen.
fr: Cette communauté est réservée à ses membres.
he: הקהילה הזו מיועדת לחבריה.
hi: यह कम्युनिटी अपने सदस्यों के लिए है।
hr: Ova zajednica je za svoje članove.
hu: Ez a közösség a tagjainak szól.
id: Komunitas ini untuk anggotanya.
it: Questa community è riservata ai suoi membri.
ja: このコミュニティはメンバー専用です。
ko: 이 커뮤니티는 멤버 전용이에요.
ml: ഈ കമ്മ്യൂണിറ്റി അതിലെ അംഗങ്ങൾക്കുള്ളതാണ്.
ms: Komuniti ini untuk ahlinya.
nb: Dette fellesskapet er for medlemmene.
nl: Deze community is voor haar leden.
pl: Ta społeczność jest dla jej członków.
pt_br: Esta comunidade é só para membros.
pt_pt: Esta comunidade é para os seus membros.
ro: Această comunitate este pentru membrii ei.
ru: Это сообщество только для участников.
sk: Táto komunita je pre jej členov.
sv: Den här communityn är till för sina medlemmar.
ta: இந்தச் சமூகம் அதன் உறுப்பினர்களுக்கானது.
te: ఈ కమ్యూనిటీ దాని సభ్యుల కోసం.
th: ชุมชนนี้สำหรับสมาชิกเท่านั้น
tr: Bu topluluk üyeleri içindir.
uk: Ця спільнота — для її учасників.
ur: یہ کمیونٹی اپنے ارکان کے لیے ہے۔
vi: Cộng đồng này dành cho thành viên.
zh_hans: 此社区仅限成员使用。
zh_hant: 此社群僅限成員。

# error.notAnAdmin
source: Only this community's admins can do that.
ar: يستطيع مشرفو هذا المجتمع وحدهم فعل ذلك.
bn: শুধু এই কমিউনিটির অ্যাডমিনরা এটি করতে পারেন।
ca: Només els administradors d'aquesta comunitat ho poden fer.
cs: To mohou dělat jen správci této komunity.
da: Det kan kun dette fællesskabs admins gøre.
de: Das können nur die Admins dieser Community.
el: Μόνο οι διαχειριστές αυτής της κοινότητας μπορούν να το κάνουν.
es: Solo los administradores de esta comunidad pueden hacerlo.
fi: Vain tämän yhteisön ylläpitäjät voivat tehdä sen.
fr: Seuls les admins de cette communauté peuvent faire cela.
he: רק מנהלי הקהילה הזו יכולים לעשות זאת.
hi: यह केवल इस कम्युनिटी के एडमिन कर सकते हैं।
hr: To mogu učiniti samo administratori ove zajednice.
hu: Ezt csak a közösség adminisztrátorai tehetik meg.
id: Hanya admin komunitas ini yang bisa melakukannya.
it: Solo gli admin di questa community possono farlo.
ja: このコミュニティの管理者だけが行えます。
ko: 이 커뮤니티의 관리자만 할 수 있어요.
ml: ഈ കമ്മ്യൂണിറ്റിയുടെ അഡ്മിൻമാർക്ക് മാത്രമേ അത് ചെയ്യാനാകൂ.
ms: Hanya admin komuniti ini boleh melakukannya.
nb: Bare administratorene i dette fellesskapet kan gjøre det.
nl: Alleen de beheerders van deze community kunnen dat doen.
pl: Tylko administratorzy tej społeczności mogą to zrobić.
pt_br: Apenas os administradores desta comunidade podem fazer isso.
pt_pt: Só os administradores desta comunidade podem fazer isso.
ro: Doar administratorii acestei comunități pot face asta.
ru: Это могут делать только администраторы сообщества.
sk: To môžu urobiť iba správcovia tejto komunity.
sv: Bara communityns admins kan göra det.
ta: இந்தச் சமூகத்தின் நிர்வாகிகள் மட்டுமே அதைச் செய்ய முடியும்.
te: ఈ కమ్యూనిటీ అడ్మిన్‌లు మాత్రమే అది చేయగలరు.
th: เฉพาะแอดมินของชุมชนนี้เท่านั้นที่ทำได้
tr: Bunu yalnızca bu topluluğun yöneticileri yapabilir.
uk: Це можуть робити лише адміністратори цієї спільноти.
ur: یہ صرف اس کمیونٹی کے ایڈمن کر سکتے ہیں۔
vi: Chỉ quản trị viên của cộng đồng này mới làm được việc đó.
zh_hans: 只有此社区的管理员才能这样做。
zh_hant: 只有此社群的管理員能這麼做。

# error.notInRoom
source: Join the room first.
ar: انضم إلى الغرفة أولًا.
bn: আগে রুমে যোগ দিন।
ca: Uneix-te primer a la sala.
cs: Nejdřív se připoj k místnosti.
da: Deltag først i rummet.
de: Tritt zuerst dem Raum bei.
el: Μπες πρώτα στην αίθουσα.
es: Primero entra en la sala.
fi: Liity ensin huoneeseen.
fr: Rejoignez d’abord le salon.
he: הצטרף קודם לחדר.
hi: पहले रूम में जुड़ें।
hr: Prvo se pridruži sobi.
hu: Előbb lépj be a szobába.
id: Bergabung ke room dulu.
it: Entra prima nella stanza.
ja: 先にルームに参加してください。
ko: 먼저 룸에 참여하세요.
ml: ആദ്യം റൂമിൽ ചേരുക.
ms: Sertai bilik dahulu.
nb: Bli med i rommet først.
nl: Neem eerst deel aan de room.
pl: Najpierw dołącz do pokoju.
pt_br: Entre primeiro na sala.
pt_pt: Entre primeiro na sala.
ro: Intră mai întâi în cameră.
ru: Сначала войдите в комнату.
sk: Najprv sa pripoj k miestnosti.
sv: Gå först med i rummet.
ta: முதலில் அறையில் சேருங்கள்.
te: ముందుగా రూమ్‌లో చేరండి.
th: เข้าห้องก่อน
tr: Önce odaya katılın.
uk: Спершу приєднайтеся до кімнати.
ur: پہلے روم میں شامل ہوں۔
vi: Hãy tham gia phòng trước.
zh_hans: 请先加入房间。
zh_hant: 請先加入聊天室。

# error.notInviteOnly
source: That room is open to everyone, so it needs no invitations.
ar: تلك الغرفة مفتوحة للجميع، فلا تحتاج إلى دعوات.
bn: ওই রুম সবার জন্য খোলা, তাই আমন্ত্রণ লাগে না।
ca: Aquesta sala és oberta a tothom, així que no necessita invitacions.
cs: Tato místnost je otevřená všem, takže nepotřebuje pozvánky.
da: Det rum er åbent for alle, så det kræver ingen invitationer.
de: Dieser Raum ist für alle offen und braucht daher keine Einladungen.
el: Αυτή η αίθουσα είναι ανοιχτή σε όλους, οπότε δεν χρειάζεται προσκλήσεις.
es: Esa sala está abierta a todos, así que no necesita invitaciones.
fi: Tämä huone on avoin kaikille, joten se ei tarvitse kutsuja.
fr: Ce salon est ouvert à tous, il n’a donc pas besoin d’invitations.
he: החדר הזה פתוח לכולם, ולכן אינו זקוק להזמנות.
hi: वह रूम सबके लिए खुला है, इसलिए उसमें आमंत्रण की ज़रूरत नहीं।
hr: Ta soba je otvorena svima pa joj ne trebaju pozivnice.
hu: Ez a szoba mindenki előtt nyitva áll, ezért nincs szükség meghívókra.
id: Room itu terbuka untuk semua orang, jadi tidak perlu undangan.
it: Quella stanza è aperta a tutti, quindi non servono inviti.
ja: このルームは誰でも参加できるため、招待は不要です。
ko: 이 룸은 누구에게나 열려 있어 초대가 필요 없어요.
ml: ആ റൂം എല്ലാവർക്കും തുറന്നതാണ്, അതിനാൽ ക്ഷണങ്ങൾ വേണ്ട.
ms: Bilik itu terbuka kepada semua orang, jadi ia tidak memerlukan jemputan.
nb: Det rommet er åpent for alle, så det trenger ingen invitasjoner.
nl: Die room is open voor iedereen, dus uitnodigingen zijn niet nodig.
pl: Ten pokój jest otwarty dla wszystkich, więc nie potrzebuje zaproszeń.
pt_br: Essa sala é aberta a todos, então não precisa de convites.
pt_pt: Essa sala está aberta a todos, por isso não precisa de convites.
ro: Această cameră este deschisă tuturor, deci nu are nevoie de invitații.
ru: Эта комната открыта для всех, приглашения не нужны.
sk: Táto miestnosť je otvorená pre všetkých, takže nepotrebuje pozvánky.
sv: Det rummet är öppet för alla, så det behöver inga inbjudningar.
ta: அந்த அறை அனைவருக்கும் திறந்தது, எனவே அழைப்புகள் தேவையில்லை.
te: ఆ రూమ్ అందరికీ తెరిచి ఉంది, కాబట్టి ఆహ్వానాలు అవసరం లేదు.
th: ห้องนั้นเปิดให้ทุกคน จึงไม่ต้องมีคำเชิญ
tr: Bu oda herkese açık, bu yüzden davet gerekmez.
uk: Ця кімната відкрита для всіх, тому запрошення не потрібні.
ur: وہ روم سب کے لیے کھلا ہے، اس لیے اسے دعوتوں کی ضرورت نہیں۔
vi: Phòng đó mở cho mọi người nên không cần lời mời.
zh_hans: 该房间对所有人开放，因此无需邀请。
zh_hant: 該聊天室對所有人開放，不需要邀請。

# error.notPendingDeletion
source: This account isn't scheduled for deletion.
ar: هذا الحساب غير مجدول للحذف.
bn: এই অ্যাকাউন্ট মুছে ফেলার জন্য নির্ধারিত নয়।
ca: Aquest compte no està programat per eliminar.
cs: Tento účet není naplánován ke smazání.
da: Denne konto er ikke planlagt til sletning.
de: Dieses Konto ist nicht zur Löschung vorgemerkt.
el: Αυτός ο λογαριασμός δεν είναι προγραμματισμένος για διαγραφή.
es: Esta cuenta no tiene una eliminación programada.
fi: Tätä tiliä ei ole ajastettu poistettavaksi.
fr: La suppression de ce compte n’est pas programmée.
he: החשבון הזה לא מתוזמן למחיקה.
hi: यह अकाउंट हटाने के लिए शेड्यूल नहीं है।
hr: Ovaj račun nije zakazan za brisanje.
hu: Ez a fiók nincs törlésre ütemezve.
id: Akun ini tidak dijadwalkan untuk dihapus.
it: Questo account non è in programma per l'eliminazione.
ja: このアカウントは削除予定ではありません。
ko: 이 계정은 삭제 예약 상태가 아니에요.
ml: ഈ അക്കൗണ്ട് ഇല്ലാതാക്കാൻ ഷെഡ്യൂൾ ചെയ്തിട്ടില്ല.
ms: Akaun ini tidak dijadualkan untuk dipadam.
nb: Denne kontoen er ikke planlagt slettet.
nl: Dit account is niet gepland voor verwijdering.
pl: To konto nie jest zaplanowane do usunięcia.
pt_br: Esta conta não está agendada para exclusão.
pt_pt: Esta conta não está agendada para eliminação.
ro: Acest cont nu este programat pentru ștergere.
ru: Для этого аккаунта удаление не запланировано.
sk: Tento účet nie je naplánovaný na odstránenie.
sv: Det här kontot är inte schemalagt för radering.
ta: இந்தக் கணக்கு நீக்கத்துக்குத் திட்டமிடப்படவில்லை.
te: ఈ ఖాతా తొలగింపునకు షెడ్యూల్ చేయబడలేదు.
th: บัญชีนี้ไม่ได้ถูกกำหนดให้ลบ
tr: Bu hesap silinmek üzere planlanmamış.
uk: Цей обліковий запис не заплановано до видалення.
ur: یہ اکاؤنٹ حذف کرنے کے لیے طے شدہ نہیں ہے۔
vi: Tài khoản này không được hẹn xóa.
zh_hans: 此账户没有安排删除。
zh_hant: 此帳號並未排定刪除。

# error.notPostAuthor
source: You can only delete your own posts.
ar: لا يمكنك حذف سوى منشوراتك أنت.
bn: আপনি শুধু নিজের পোস্ট মুছতে পারেন।
ca: Només pots eliminar les teves pròpies publicacions.
cs: Smazat můžeš jen vlastní příspěvky.
da: Du kan kun slette dine egne opslag.
de: Du kannst nur deine eigenen Beiträge löschen.
el: Μπορείς να διαγράψεις μόνο τις δικές σου αναρτήσεις.
es: Solo puedes eliminar tus propias publicaciones.
fi: Voit poistaa vain omia julkaisujasi.
fr: Vous ne pouvez supprimer que vos propres posts.
he: אפשר למחוק רק פוסטים שלך.
hi: आप सिर्फ़ अपनी पोस्ट हटा सकते हैं।
hr: Možeš brisati samo vlastite objave.
hu: Csak a saját bejegyzéseidet törölheted.
id: Kamu hanya bisa menghapus postinganmu sendiri.
it: Puoi eliminare solo i tuoi post.
ja: 削除できるのは自分の投稿だけです。
ko: 내 게시물만 삭제할 수 있어요.
ml: നിങ്ങളുടെ സ്വന്തം പോസ്റ്റുകൾ മാത്രമേ ഇല്ലാതാക്കാനാകൂ.
ms: Anda hanya boleh memadam siaran anda sendiri.
nb: Du kan bare slette dine egne innlegg.
nl: Je kunt alleen je eigen berichten verwijderen.
pl: Możesz usuwać tylko własne wpisy.
pt_br: Você só pode excluir seus próprios posts.
pt_pt: Só pode eliminar as suas próprias publicações.
ro: Poți șterge doar propriile postări.
ru: Вы можете удалять только свои посты.
sk: Odstrániť môžeš iba vlastné príspevky.
sv: Du kan bara radera dina egna inlägg.
ta: உங்கள் சொந்த இடுகைகளை மட்டுமே நீக்க முடியும்.
te: మీరు మీ స్వంత పోస్ట్‌లను మాత్రమే తొలగించగలరు.
th: คุณลบได้เฉพาะโพสต์ของคุณเอง
tr: Yalnızca kendi gönderilerinizi silebilirsiniz.
uk: Ви можете видаляти лише власні дописи.
ur: آپ صرف اپنی پوسٹس حذف کر سکتے ہیں۔
vi: Bạn chỉ xóa được bài đăng của chính mình.
zh_hans: 你只能删除自己的帖子。
zh_hant: 你只能刪除自己的貼文。

# error.notRemoved
source: They weren't removed from this room.
ar: لم يُخرَجوا من هذه الغرفة.
bn: তাদের এই রুম থেকে সরানো হয়নি।
ca: No van ser expulsats d'aquesta sala.
cs: Nebyli z této místnosti odebráni.
da: De blev ikke fjernet fra dette rum.
de: Die Person wurde nicht aus diesem Raum entfernt.
el: Δεν αφαιρέθηκαν από αυτή την αίθουσα.
es: No fueron expulsados de esta sala.
fi: Heitä ei poistettu tästä huoneesta.
fr: Cette personne n’a pas été retirée de ce salon.
he: הם לא הוסרו מהחדר הזה.
hi: उन्हें इस रूम से हटाया नहीं गया था।
hr: Nisu uklonjeni iz ove sobe.
hu: Őket nem távolították el ebből a szobából.
id: Mereka tidak dikeluarkan dari room ini.
it: Non erano stati rimossi da questa stanza.
ja: この人はこのルームから削除されていません。
ko: 이 룸에서 내보내지 않았어요.
ml: അവരെ ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്തിട്ടില്ല.
ms: Mereka tidak dialih keluar daripada bilik ini.
nb: De ble ikke fjernet fra dette rommet.
nl: Ze zijn niet uit deze room verwijderd.
pl: Nie zostali usunięci z tego pokoju.
pt_br: A pessoa não foi removida desta sala.
pt_pt: Não foram removidos desta sala.
ro: Nu au fost scoși din această cameră.
ru: Их не удаляли из этой комнаты.
sk: Z tejto miestnosti neboli odstránení.
sv: De togs inte bort från det här rummet.
ta: அவர்கள் இந்த அறையிலிருந்து நீக்கப்படவில்லை.
te: వారు ఈ రూమ్ నుండి తొలగించబడలేదు.
th: พวกเขาไม่ได้ถูกนำออกจากห้องนี้
tr: Bu odadan çıkarılmadılar.
uk: Їх не було вилучено з цієї кімнати.
ur: انہیں اس روم سے ہٹایا نہیں گیا تھا۔
vi: Họ chưa bị xóa khỏi phòng này.
zh_hans: 他们并未被移出此房间。
zh_hant: 他們並未被移出此聊天室。

# error.notRoomHost
source: Only the room's host can do that.
ar: مضيف الغرفة وحده من يستطيع فعل ذلك.
bn: শুধু রুমের হোস্ট এটি করতে পারেন।
ca: Només l'amfitrió de la sala ho pot fer.
cs: To může dělat jen hostitel místnosti.
da: Det kan kun rummets vært gøre.
de: Das kann nur der Host des Raums.
el: Μόνο ο οικοδεσπότης της αίθουσας μπορεί να το κάνει.
es: Solo el anfitrión de la sala puede hacerlo.
fi: Vain huoneen isäntä voi tehdä sen.
fr: Seul l’animateur du salon peut faire cela.
he: רק מארח החדר יכול לעשות זאת.
hi: यह केवल रूम का होस्ट कर सकता है।
hr: To može učiniti samo domaćin sobe.
hu: Ezt csak a szoba házigazdája teheti meg.
id: Hanya host room yang bisa melakukannya.
it: Solo l'host della stanza può farlo.
ja: ルームのホストだけが行えます。
ko: 룸 호스트만 할 수 있어요.
ml: റൂമിന്റെ ഹോസ്റ്റിന് മാത്രമേ അത് ചെയ്യാനാകൂ.
ms: Hanya hos bilik boleh melakukannya.
nb: Bare vertskapet for rommet kan gjøre det.
nl: Alleen de host van de room kan dat doen.
pl: Tylko gospodarz pokoju może to zrobić.
pt_br: Apenas o anfitrião da sala pode fazer isso.
pt_pt: Só o anfitrião da sala pode fazer isso.
ro: Doar gazda camerei poate face asta.
ru: Это может сделать только ведущий комнаты.
sk: To môže urobiť iba hostiteľ miestnosti.
sv: Bara rummets värd kan göra det.
ta: அறையின் நடத்துநர் மட்டுமே அதைச் செய்ய முடியும்.
te: రూమ్ హోస్ట్ మాత్రమే అది చేయగలరు.
th: เฉพาะเจ้าของห้องเท่านั้นที่ทำได้
tr: Bunu yalnızca odanın sunucusu yapabilir.
uk: Це може робити лише ведучий кімнати.
ur: یہ صرف روم کا میزبان کر سکتا ہے۔
vi: Chỉ chủ phòng mới làm được việc đó.
zh_hans: 只有房间主持人才能这样做。
zh_hant: 只有聊天室主持人能這麼做。

# error.notSpeaking
source: They're not on the stage.
ar: ليسوا على المنصة.
bn: তারা মঞ্চে নেই।
ca: No són a l'escenari.
cs: Nejsou na pódiu.
da: De er ikke på scenen.
de: Die Person ist nicht auf der Bühne.
el: Δεν βρίσκονται στη σκηνή.
es: No está en el escenario.
fi: He eivät ole lavalla.
fr: Cette personne n’est pas sur scène.
he: הם לא על הבמה.
hi: वे स्टेज पर नहीं हैं।
hr: Nisu na pozornici.
hu: Nincsenek a színpadon.
id: Mereka tidak ada di panggung.
it: Non è sul palco.
ja: この人は登壇していません。
ko: 무대에 있지 않아요.
ml: അവർ സ്റ്റേജിൽ ഇല്ല.
ms: Mereka tidak berada di pentas.
nb: De er ikke på scenen.
nl: Ze staan niet op het podium.
pl: Nie ma ich na scenie.
pt_br: A pessoa não está no palco.
pt_pt: Não está no palco.
ro: Nu sunt pe scenă.
ru: Они не на сцене.
sk: Nie sú na pódiu.
sv: De är inte på scenen.
ta: அவர்கள் மேடையில் இல்லை.
te: వారు వేదికపై లేరు.
th: พวกเขาไม่ได้อยู่บนเวที
tr: Sahnede değiller.
uk: Вони не на сцені.
ur: وہ اسٹیج پر نہیں ہیں۔
vi: Họ không ở trên sân khấu.
zh_hans: 他们不在发言台上。
zh_hant: 他們不在發言台上。

# error.nothingToWithdraw
source: There's no submission waiting for review any more — it may already have been decided.
ar: لم يعد هناك طلب بانتظار المراجعة — ربما صدر فيه قرار بالفعل.
bn: রিভিউয়ের অপেক্ষায় আর কোনো জমা নেই — সম্ভবত এর সিদ্ধান্ত হয়ে গেছে।
ca: Ja no hi ha cap enviament pendent de revisió; potser ja s'ha decidit.
cs: Už nečeká žádné podání k posouzení – možná se o něm už rozhodlo.
da: Der er ikke længere nogen indsendelse, der venter på gennemgang – den er måske allerede afgjort.
de: Es wartet keine Einreichung mehr auf Prüfung – möglicherweise wurde bereits entschieden.
el: Δεν υπάρχει πια υποβολή που να περιμένει έλεγχο — μπορεί να έχει ήδη αποφασιστεί.
es: Ya no hay ningún envío pendiente de revisión; puede que ya se haya decidido.
fi: Tarkastusta odottavaa lähetystä ei enää ole – siitä on ehkä jo päätetty.
fr: Aucun envoi n’est plus en attente d’examen — une décision a peut-être déjà été prise.
he: אין עוד הגשה שממתינה לבדיקה — ייתכן שכבר התקבלה החלטה.
hi: समीक्षा के लिए अब कोई सबमिशन बाकी नहीं है — शायद उस पर फ़ैसला हो चुका है।
hr: Više nema prijave koja čeka pregled — možda je već donesena odluka.
hu: Már nincs elbírálásra váró beküldés – lehet, hogy már döntöttek róla.
id: Tidak ada lagi pengajuan yang menunggu tinjauan — mungkin sudah diputuskan.
it: Non c'è più nessun invio in attesa di revisione: potrebbe essere già stato deciso.
ja: 審査待ちの申請はもうありません。すでに判断が出た可能性があります。
ko: 더 이상 검토를 기다리는 제출이 없어요. 이미 결정되었을 수 있어요.
ml: പരിശോധനയ്ക്ക് കാത്തിരിക്കുന്ന സമർപ്പണം ഇപ്പോഴില്ല — ഒരുപക്ഷേ തീരുമാനമായിക്കഴിഞ്ഞു.
ms: Tiada lagi penghantaran yang menunggu semakan — ia mungkin sudah diputuskan.
nb: Det finnes ingen innsending som venter på gjennomgang lenger. Den kan allerede være avgjort.
nl: Er wacht geen aanvraag meer op beoordeling. Er is mogelijk al over beslist.
pl: Nie ma już zgłoszenia oczekującego na sprawdzenie — mogło zostać już rozstrzygnięte.
pt_br: Não há mais nenhum envio aguardando análise: ele pode já ter sido decidido.
pt_pt: Já não há nenhum envio à espera de revisão — pode já ter sido decidido.
ro: Nu mai există niciun dosar în așteptarea analizei — poate s-a luat deja o decizie.
ru: Заявки, ожидающей проверки, больше нет — возможно, по ней уже принято решение.
sk: Už nečaká žiadna žiadosť na posúdenie — možno sa o nej už rozhodlo.
sv: Det finns ingen inskickning som väntar på granskning längre – den kan redan ha avgjorts.
ta: மறுஆய்வுக்காகக் காத்திருக்கும் சமர்ப்பிப்பு இனி இல்லை — ஏற்கெனவே முடிவு எடுக்கப்பட்டிருக்கலாம்.
te: సమీక్ష కోసం వేచి ఉన్న సమర్పణ ఇక లేదు — దానిపై ఇప్పటికే నిర్ణయం తీసుకుని ఉండవచ్చు.
th: ไม่มีคำส่งที่รอตรวจสอบอีกแล้ว อาจมีการตัดสินไปแล้ว
tr: İnceleme bekleyen bir gönderim kalmadı; zaten karara bağlanmış olabilir.
uk: Заявки, що очікувала б розгляду, більше немає — можливо, рішення вже ухвалено.
ur: اب جائزے کے منتظر کوئی جمع کرائی گئی چیز نہیں — ہو سکتا ہے اس کا فیصلہ ہو چکا ہو۔
vi: Không còn hồ sơ nào đang chờ xét duyệt — có thể đã có quyết định.
zh_hans: 已没有等待审核的提交，可能已经作出决定。
zh_hant: 已沒有等待審核的送件，可能已經作出決定。
